Repository: FarmVivi/kodihikvision
Catalog: resources/language/resource.language.*/strings.po
Languages: fr_fr

# #32002
source: API Connection
fr_fr: Connexion API

# #32003
source: RTSP Connection
fr_fr: Connexion RTSP

# #32004
source: IP/Domain
fr_fr: IP/Domaine

# #32006
source: Username
fr_fr: Nom d'utilisateur

# #32007
source: Password
fr_fr: Mot de passe

# #32009
source: Duration (in ms)
fr_fr: Durée (en ms)

# #32010
source: Speed, key pressed (0 - 100)
fr_fr: Vitesse, touche pressée (0 - 100)

# #32011
source: Speed, key held (0 - 100)
fr_fr: Vitesse, touche maintenue (0 - 100)

# #32012
source: Pan
fr_fr: Gauche-Droite

# #32013
source: Tilt
fr_fr: Haut-Bas

# #32015
source: Path
fr_fr: Chemin
